<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=windows-1251" />
	<link href="css/style.css" rel="stylesheet" type="text/css" />
    <link href="/css/reset.css" rel="stylesheet" type="text/css" />
    
	<title>NOBrand</title>
</head>

<body>

    <?php
        include("include/header.php");
    ?>
    
    <div id="about">
    <h2>Доставка та оплата:</h2>
		<p>Після замовлення товару протягом 48 годин ваше замовлення буде перевірене адміністрацією. <br />
        У разі некоректно введених даних вам на пошту буде вислано лист з проханням уточнити їх. <br />
        Відправлення замовлень відбувається протягом 7 днів після прийняття їх адміністратором.(&#9745; Замовлення прийнято.)</p>
        
        <p>Доставка по території України реалізовується компанією "Нова Пошта". Посилка доставляється протягом 1-3 робочих днів<br />
        з дати відправки замовлення. Посилку необхідно забрати протягом 5-ти днів з моменту доставки. По закінченню 5-ти<br />
        днів компанією Нова Пошта буде стягнуто додаткову плату за зберігання посилки.</p>  
        
        <p>Доставка за межі України реалізовується компанією "Укрпошта".</p>  
    </div>
    <?php
        include("include/footer.php");
    ?>
    

</body>
</html>