<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=windows-1251" />
	<link href="css/style.css" rel="stylesheet" type="text/css" />
    <link href="/css/reset.css" rel="stylesheet" type="text/css" />
    
	<title>NOBrand</title>
</head>

<body>

    <?php
        include("include/header.php");
    ?>
    
    <div id="puboff">
    <h2>Публічна оферта:</h2>
        <br>
        <p>Інтернет-магазин «NOBrand», розташований на доменному імені http://nobrand.com, іменоване в подальшому «Продавець», публікує Публічну оферту про продаж Товару дистанційним способом.
        <br>
        <br>
        <br>
        <p>1. ВИЗНАЧЕННЯ ТЕРМІНІВ</p>
        <p>1.1. Публічна оферта (далі - «Оферта») - публічна пропозиція Продавця, адресована невизначеному колу осіб, укласти з Продавцем договір купівлі-продажу товару дистанційним способом (далі - «Договір») на умовах, що містяться в цій Оферті, включаючи всі Додатки.
        <br>
        <br> 1.2. Замовлення Товару на сайті Інтернет-магазину - позиції зазначені Покупцем з асортименту Товару, запропонованого до продажу, при оформленні заявки на придбання Товару на сайті Інтернет-магазину або через Оператора.
        <br>
        <br>
        <br>
        <br> 2. ЗАГАЛЬНІ ПОЛОЖЕННЯ
        <br>
        <br> 2.1. Замовлення Покупцем Товару, розміщеного на сайті Інтернет-магазину означає, що Покупець згоден з усіма умовами цієї Оферти.
        <br>
        <br> 2.2. Адміністрація сайту Інтернет-магазину має право вносити зміни в Оферту без повідомлення Покупця.
        <br>
        <br> 2.3. Термін дії оферти не обмежений, якщо інше не зазначено на сайті Інтернет-магазину.
        <br>
        <br> 2.4. Продавець надає Покупцеві повну і достовірну інформацію про товар, включаючи інформацію про основні споживчі властивості Товару, місце виготовлення, а також інформацію про гарантійний термін і термін придатності Товару на сайті Інтернет-магазинy.
        <br>
        <br>
        <br>
        <br> 3. ЦІНА ТОВАРУ
        <br>
        <br> 3.1. Ціна на кожну позицію Товару вказана на сайті Інтернет-магазину.
        <br>
        <br> 3.2. Продавець має право в односторонньому порядку змінити ціну на будь-яку позицію Товару.
        <br>
        <br> 3.3. У разі зміни ціни на замовлений Товар Продавець зобов'язується протягом 7 днів проінформувати Покупця про зміну ціни Товару.
        <br>
        <br> 3.4. Покупець має право підтвердити або анулювати Замовлення на придбання Товару, якщо ціна змінена Продавцем після оформлення Замовлення.
        <br>
        <br> 3.5. Зміна Продавцем ціни на оплачений Покупцем Товар не допускається.
        <br>
        <br> 3.6. Продавець вказує вартість доставки Товару на сайті Інтернет-магазину або повідомляє Покупцеві при оформленні замовлення Оператором.
        <br>
        <br> 3.7. Зобов'язання Покупця по оплаті Товару вважаються виконаними з моменту надходження Продавцем коштів.
        <br>
        <br> 3.8. Розрахунки між Продавцем і Покупцем за Товар здійснюються способами, зазначеними на сайті Інтернет-магазину.
        <br>
        <br>
        <br>
        <br> 4. ОФОРМЛЕННЯ ЗАМОВЛЕННЯ
        <br>
        <br> 4.1. Замовлення Товару здійснюється Покупцем через сервіс сайту Інтернет-магазину www.nobrand.com
        <br>
        <br> 4.2. При реєстрації на сайті Інтернет-магазину Покупець зобов'язується надати наступну реєстраційну інформацію:
        <br>
        <br> 4.2.1. прізвище, ім'я, по батькові Покупця або вказаної ним особи (одержувача);
        <br>
        <br> 4.2.2. адреса, за якою слід доставити Товар (якщо доставка до адреси Покупця);
        <br>
        <br> 4.2.3. адреса електронної пошти;
        <br>
        <br> 4.2.4. контактний телефон.
        <br>
        <br>
        <br>
        <br> 5. ДОСТАВКА І ПЕРЕДАЧА ТОВАРУ ПОКУПЦЮ
        <br>
        <br> 5.1. Продавець надає Покупцеві послуги з доставки Товару одним із способів, вказаних на сайті Інтернет-магазину.
        <br>
        <br> 5.2. Якщо Договір купівлі-продажу товару дистанційним способом (далі - Договір) укладено з умовою про доставку Товару Покупцеві, Продавець зобов'язаний у встановлений Договором термін доставити Товар в місце, вказане покупцем, а якщо місце доставки товару Покупцем не вказано, то за місцем його проживання або реєстрації.
        <br>
        <br> 5.3. Місце доставки Товару Покупець вказує при оформленні Замовлення на придбання Товару.
        <br>
        <br> 5.4. Термін доставки товару Покупцеві складається з терміну обробки замовлення і терміну доставки.
        <br>
        <br> 5.5. Доставлений Товар передається Покупцю, а при відсутності Покупця - будь-якій особі, яка пред'явила квитанцію або інший документ, що підтверджує укладення Договору або оформлення доставки товару.
        <br>
        <br>
        <br>
        <br> 6. ВИРІШЕННЯ СУПЕРЕЧОК
        <br>
        <br> 6.1. У разі виникнення питань і претензій з боку Покупця він повинен направити відповідний лист на електронну адресу nobrandstore@gmail.com
        <br>
        <br> 6.2. Сторони вживатимуть всіх заходів до вирішення суперечок і розбіжностей, які можуть виникнути при виконанні зобов'язань шляхом переговорів.
        <br>
        <br>
        <br>
        <br> </p>
        <p>Уважно ознайомтеся з текстом публічної оферти, і, якщо Ви не згодні з будь-яким пунктом оферти, Ви маєте право відмовитися від покупки Товарів, що надаються Продавцем, і не вчиняти дій, вказаний в п. 2.1. цієї Оферти.</p>
        <p>Згоден з договором </p>
        <br>
        <br>
        <br>
        <br> 
    </div>
    <?php
        include("include/footer.php");
    ?>
    

</body>
</html>